let data = [
		{
			title: "Зеленая миля",
			year: 1999,
			country: "США",
			heroes: ["Том Хэнкс", "Дэвид Морс", "Майкл Кларк Дункан"],
			img: "img1.jpg"		
		},
		{
			title: "Форрест Гамп",
			year: 1994,
			country: "США",
			heroes: ["Том Хэнкс", "Робин Райт", "Салли Филд"],
			img: "img2.jpg"			
		},
	
		{
			title: "Большой куш",
			year: 2000,
			country: "Великобритания",
			heroes: ["Джейсон Стэтхэм", "Стивен Грэм", "Брэд Питт"],
			img: "img3.jpg"			
		},
		{
			title: "Иван Васильевич меняет профессию",
			year: 1973,
			country: "СССР",
			heroes: ["Александр Демьяненко", "Юрий Яковлев", "Леонид Куравлёв"],
			img: "img4.jpg"				
		},
		{
			title: "Назад в будущее",
			year: 1985,
			country: "США",
			heroes: ["Майкл Джей Фокс", "Кристофер Ллойд", "Лиа Томпсон"],
			img: "img5.jpg"	
		},
		{
			title: "1+1",
			year: 2011,
			country: "Франция",
			heroes: ["Франсуа Клюзе", "Омар Си", "Анн Ле Ни"],
			img: "img6.jpg"	
		},
		{
			title: "Джентльмены удачи",
			year: 1971,
			country: "СССР",
			heroes: ["Евгений Леонов", "Георгий Вицин", "Раднэр Муратов"],
			img: "img7.jpg"	
		},
		{
			title: "Интерстеллар",
			year: 2014,
			country: "США",
			heroes: ["Мэттью МакКонахи", "Энн Хэтэуэй", "Джессика Честейн"],
			img: "img8.jpg"	
		},
		{
			title: "Жизнь прекрасна",
			year: 1997,
			country: "Италия",
			heroes: ["Роберто Бениньи", "Николетта Браски", "Джорджо Кантарини"],
			img: "img9.jpg"	
		},
		{
			title: "Последний король Шотландии",
			year: 2006,
			country: "Великобритания",
			heroes: ["Форест Уитакер", "Джеймс МакЭвой", "Керри Вашингтон"],
			img: "img10.jpg"	
		},
	];