let data = [
	{
		title: "Зеленая миля",
		year: 1999,
		country: "США",
		heroes: ["Том Хэнкс", "Дэвид Морс", "Майкл Кларк Дункан"],
		img: "1"		
	},
	{
		title: "Форрест Гамп",
		year: 1994,
		country: "США",
		heroes: ["Том Хэнкс", "Робин Райт", "Салли Филд"],
		img: "2"			
	},
	{
		title: "Большой куш",
		year: 2000,
		country: "Великобритания",
		heroes: ["Джейсон Стэтхэм", "Стивен Грэм", "Брэд Питт"],
		img: "3"			
	},
	{
		title: "Иван Васильевич меняет профессию",
		year: 1973,
		country: "СССР",
		heroes: ["Александр Демьяненко", "Юрий Яковлев", "Леонид Куравлёв"],
		img: "4"				
	}
];